[
	{"Title":"Fakultas Kedokteran",
	"Comment":"Tanggal --> Tanggal di depan, Poster --> Gambar di depan, Poin --> Poin-poin pentin, Umum --> Penjelasan Umum, Konten --> Konten",
	"Comment2":"website --> Website, Type --> Data masuk mana (Faculty, Scholar, Payment, General), Images --> Gambar di dalam konten",
	"Tanggal":"22/12/2018",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/sights_skydeck.jpg",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"FK UI adalah fakultas tertua di Universitas Indonesia. FK UI berawal dari Pendidikan dokter di sebuah Rumah Sakit Militer pada tahun 1849. Kemudian, berdirilah STOVIA (School tot Opleiding voor Indische Artsen), sekolah kedokteran pertama di Indonesia. STOVIA inilah yang menjadi cikal bakal FK UI. Sebagai fakultas tertua, FK UI telah banyak melahirkan alumni-alumni hebat. Beberapa alumni FK UI diantaranya adalah dr. Ahmad Sujudi, MHA; Dr. dr. Siti Fadilah Supari, Sp.JP (K); dr. Nafisah Mboi, Sp. A., MPH; Prof. Dr. dr. Nila Farid Moeloek, Sp.M (K) (tiga nama pertama merupakan mantan Menteri Kesehatan RI, nama terakhir adalah Menteri Kesehatan RI saat ini).",
	"Konten":"Fakultas Kedokteran Universitas Indonesia hanya memiliki satu jurusan untuk ranah S1, yaitu Sarjana Kedokteran (S.Ked), namun memiliki berbagai jurusan untuk gelar Spesialis, Magister serta Doktor. Selain itu, FKUI juga menyediakan program Profesi Dokter untuk lulusan S1 secara langsung. Untuk departemen, FKUI memiliki departemen Pre-Klinik dan Departemen Klinik (selengkapnya dapat mengunjungi web). <br> <br>Kampus FKUI sendiri sekarang terbagi dalam 2 kampus berbeda, yaitu kampus FKUI di Salemba dan kampus FKUI yang berada di Rumpun Ilmu Kesehatan Kampus UI Depok. Sebagian besar program kuliah untuk S1 berada di Kampus UI Depok saat ini. <br> <br>Untuk fasilitas yang dimiliki oleh FKUI antara lain Laboratorium yang mumpuni yang berjumlah hingga kurang lebih 40 lab, Rumah Sakit yang bekerjasama dengan RS Pusat Nasional Cipto Mangunkusumo dan RSUI (sebentar lagi), dan lain sebagainya. <br> <br>Di FK UI juga terdapat banyak grup riset, yang terdiri dari para ahli sesuai dengan bidangnya masing-masing. Saat ini, terdapat sepuluh Grup Riset FK UI, yaitu Ilmu Kedokteran Olahraga, Penyakit Metabolik-Degeneratif, Penyakit Infeksi dan Imunologi, Reproduksi dan Infertilitas, Ilmu Gizi, Kedokteran Okupasi, Uji Klinis dan Pengembangan Obat Kanker dan Genetik, Neurologi dan Perkembangan Otak, serta Sel Punca dan Rekayasa Jaringan. Di FK UI, teman-teman tidak hanya belajar secara akademik saja. Karena di FK UI, banyak terdapat organisasi kemahasiswaan yang bias teman-teman ikuti, seperti Senat Mahasiswa IKM FK UI, BEM FK UI, Tim Bantuan Medis (TBM), Lembaga penelitian dan pengkajian (LPP), Media Aesculapius (MA), dan lain-lain. <br> <br>Sebagai mahasiswa FK UI, teman-teman akan menjalani masa belajar selayaknya mahasiswa biasa selama tiga tahun. Satu semester biasanya terdapat tiga modul, masing-masing berbobot 6 SKS (Sistem Kredit Semester). Setelah itu, teman-teman wajib menjalani masa koas. Pembelajaran di FK UI meliputi teori dan praktik, sehingga banyak menggunakan fasilitas laboratorium. Untuk informasi yang lebih lanjut, teman-teman dapat mengunjungi web dibawah ini.",
	"website":"www.fk.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/fk1.jpg",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fk2.jpg",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fk4.JPG"]
	},
	{"Title":"Fakultas Kedokteran Gigi",
	"Tanggal":"22/12/2018",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/fkg1.JPG",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"FKG UI berdiri pada tahun 1960, berdasarkan Surat Keputusan Menteri Pendidikan Pengajaran dan Kebudayaan RI No. 108049 pada tanggal 21 Desember 1960. Saat ini, FKG UI berlokasi di Gedung Rumpun Ilmu Kesehatan UI. Lulusan FKG UI nantinya akan dapat bekerja sebagai dokter gigi atau ahli kesehatan gigi dan mulut. FKG UI juga sudah menciptakan banyak alumni hebat. Salah satunya adalah Chairul Tanjung, seorang pengusaha yang sukses di Indonesia, dan pernah menjabat sebagai Menko Perekonomian RI. Selain itu ada juga drg. Zaura Kiswarina Anggraeni, yang pernah menjadi ketua Persatuan Dokter Gigi Indonesia.",
	"Konten":"Fakultas Kedokteran Gigi Universitas Indonesia hanya memiliki satu jurusan untuk ranah S1, yaitu Sarjana Kedokteran Gigi (S.KG), namun memiliki berbagai jurusan untuk gelar Spesialis, Magister serta Doktor. Selain itu, FKGUI juga menyediakan program Profesi Dokter Gigi untuk lulusan S1 secara langsung. Untuk departemen, FKGUI memiliki 11 departemen, antara lain<br> <br>* Departemen Bedah Mulut<br>* Departemen Ilmu Penyakit Mulut<br>* Departemen Konservasi Gigi<br>* Departemen Periodonsia<br>* Departemen Prostodonsia<br>* Departemen Ortodonsia<br>* Departemen Radiologi<br>* Departemen Ilmu Material Kedokteran Gigi<br>* Departemen Oral Biologi<br>* Departemen Ilmu Kesehatan Gigi Masyarakat dan Kedokteran Gigi Pencegahan<br>* Departemen Ilmu Kesehatan Gigi Anak<br> <br>Kampus FKGUI sendiri sekarang terbagi dalam 2 kampus berbeda, yaitu kampus FKGUI di Salemba dan kampus FKGUI yang berada di Rumpun Ilmu Kesehatan Kampus UI Depok. Sebagian besar program kuliah untuk S1 berada di Kampus UI Depok saat ini. <br> <br>Untuk fasilitas yang dimiliki oleh FKGUI antara lain Laboratorium yang mumpuni yang berjumlah hingga kurang lebih 20 lab, Rumah Sakit yang bekerjasama dengan RS Pusat Nasional Cipto Mangunkusumo dan RSUI (sebentar lagi), dan lain sebagainya. <br> <br>Teman-teman yang baru bergabung di FKG UI nantinya akan menjalani masa orientasi fakultas. Masa orientasi FKG UI terbagi menjadi dua tahap: Pengenalan Sistem Akademik Fakultas (PSAF) yang akan dilaksanakan selama kurang lebih satu minggu, dan Masa Bimbingan Mahasiswa (Mabimwa) yang akan dilaksanakan selama kurang lebih 2 bulan. Setelah Mabimwa berakhir, mahasiswa baru diwajibkan menyelenggarakan Social Project.<br> <br>Setelah menyelenggarakan Social Project, teman-teman mahasiswa FKG UI berkesempatan untuk belajar mengembangkan soft skill dengan bergabung di berbagai organisasi kemahasiswaan yang ada di FKG UI, diantaranya BEM, BPM, Tristique (tari), Vocal Group, Tim Darurat Medis (TDM), Densco (Dental Science), Brigade FKG UI Fight, dan lain-lain.",
	"website":"www.fkg.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/fkg4.jpg",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fkg2.jpg",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fkg3.jpg"]
	},
	{"Title":"Fakultas Kesehatan Masyarakat",
	"Konten":"FKM UI memiliki 4 jurusan untuk S1 dan S2 serta 2 jurusan untuk S3. Berikut adalah daftar jurusan yang ada di FKM UI<br> <br>* S1 Ilmu Kesehatan Masyarakat<br>* S1 Studi Gizi<br>* S1 Kesehatan Lingkungan<br>* S1 Kesehatan dan Keselamatan Kerja<br>* S2 Epidemiologi<br>* S2 Ilmu Kesehatan Masyarakat<br>* S2 Kajian Administrasi Rumah Sakit<br>* S2 Ilmu Kesehatan dan Keselamatan Kerja<br>* S3 Epidemiologi<br>* S3 Ilmu Kesehatan Masyarakat<br> <br>Untuk Departemen sendiri, FKM UI memiliki 7 Departemen dan 2 Kelompok studi, antara lain:<br> <br>* Departemen Administrasi dan Kebijakan Kesehatan<br>* Depatemen Biostatistika dan Ilmu Kependudukan<br>* Departemen Epidemiologi<br>* Departemen Gizi Kesehatan Masyarakat<br>* Departemen Kesehatan Lingkungan<br>* Departemen Kesehatan & Keselamatan Kerja<br>* Kelompok Studi Kesehatan Reproduksi<br>* Kelompok Studi Mutu Layanan Kesehatan<br> <br>Selagi menjalani orientasi, teman-teman juga bisa mulai menentukan organisasi yang akan diikuti nantinya. Berikut ini bisa menjadi pilhannya: Majelis Permusyawaratan Mahasiswa (MPM), BEM (Badan Eksekutif Mahasiswa), IM FKM UI, Koperasi Mahasiswa (Kopma), LK Keagamaan, dan Himpunan Mahasiswa Jurusan. Lalu, minat dan bakat teman-teman juga dapat tertampung di Tatranesa (Tari), Classygraph (Fotografi), Trotoar (teater), L’adorer (Paduan Suara), dan Pasatwa (Pecinta Alam). Selain itu, perlu teman-teman ketahui bahwa FKM UI juga turut andil dalam pengabdian masyarakat yang tertuang dalam proker unggulan BEM FKM UI yaitu FKM UI Peduli. Rangkaian kegiatan ini salah satunya Peduli Desa, dengan mengirim volunteer di suatu desa selama seminggu untuk membantu menyelesaikan masalah kesehatan di desa tersebut. Seru bukan? Sedangkan dalam hal riset FKM UI tidak perlu diragukan lagi. Terdapat 7 pusat kajian dan riset dari berbagai bidang di FKM UI, salah satu nya Pusat Riset Epidemiologi dan Surveilens.<br> <br>Banyak hal unik yang ada di FKM UI. Misal nya, FKM UI biasa dipanggil dengan sebutan “Kampus Ungu’’, karena identic dengan warna makara FKM UI, yaitu ungu. Selain itu, di FKM UI juga terdapat Taman Bougenvile (Bogen) yang jarang ditemui di lingkungan UI.",
	"Tanggal":"22/12/2018",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"FKM UI baru saja memasuki usia ke-51. Seiring itu, FKM UI telah melahirkan banyak alumni hebat, beberapa diantaranya adalah Prof. dr. Ascobat Gani, MPH, Dr.PH (pakar kesehatan ekonomi Indonesia), Prof drh. Wiku Bakti Adisasmito, M.Sc, Ph.D. (ketua Indonesia One Health University Network), Prof. dr. Hasbullah Thabrany, MPH, Dr.PJ (salah satu inisiator BPJS), dan Rizal Djalil (Ketua Badan Pemeriksa Keuangan Indonesia). Tokoh-tokoh di atas adalah mereka yang telah berjasa dalam bidang manajemen kesehatan di Indonesia. Saat tahun pertama diperkuliahan tentu mereka tidak melewatkan mata kuliah Dasar Kesehatan Masyarakat, karena matkul inilah yang menjadi fondasi bagi mata kuliah di tahun selanjutnya. Sebagai pengenalan di awal perkuliahan teman-teman baru FKM UI, nantinya akan menjalani masa orientasi fakultas, yang terbagi menjadi dua kegiatan, yaitu PSAF(pengenalan Sistem Akademik Fakultas) dan Masa Bimbingan (Mabim). PSAF berlangsung selama satu minggu, sementara Mabim berlangsung selama satu bulan.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/fkm5.JPG",
	"website":"www.fkm.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/fkm1.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fkm2.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fkm3.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fkm7.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fkm6.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fkm8.JPG"]
	},
	{"Title":"Fakultas Ilmu Keperawatan",
	"Konten":"Berikut adalah daftar jurusan dari FIK UI:<br> <br>* S1 Ilmu Keperawatan<br>* Profesi Keperawatan<br>* Spesialis Keperawatan Komunitas<br>* Spesialis Keperawatan Maternalitas<br>* Spesialis Keperawatan Medikal Bedah<br>* Spesialis Keperawatan Kesehatan Jiwa<br>* Spesialis Keperawatan Anak<br>* S2 Magister Ilmu Keperawatan<br>* S3 Doktor Ilmu Keperawatan<br> <br>Teman-teman mahasiswa baru FIK Ul sebelum memasuki wajib menjalani program orientasi fakultas, Selama program tersebut, teman-teman akan diajarkan beberapa hal, seperti: teknik penulisan menggunakan APA (American Psychological Asociation) style, prospek kerja ilmu keperawatan, serta BO/BSO dan komunitas yang ada di FIK UI. Berikut adalah pilihan organisasi yang dapat teman-teman ikuti, Badan Perwakilan Mahasiswa (BPM), Badan Eksekutif Mahasiswa (BEM), Forum Pengkajian dan Pengamalan Islam (FPPI), Badan Semi Otonom Penerbitan (BSOP), Nursing First Aid (NUFA), Bursa Mahasiswa Keperawatan (BMK), serta Persekutuan Tingkat Keperawatan(Pertiwat).<br> <br>Selain aktif di organisasi, Mahasiswa FIK Ul juga telah menorehkan beberapa prestasi dari kompetisi yang bergengsi seperti Nursevaganza, Nersvaganza, National Nursing Festival (NURSE) FIK UI, dan masih banyak lagi. Sedangkan, ketika sudah lulus dari FIK Ul jangan khawatir karena prospek kerja FIK UI sangat bagus. Lulusan FIK Ul dapat bekerja di berbagai bidang pekerjaan keperawatan seperti perawat anak, perawat jiwa, keperawatan medik, perawat peneliti, dan perawat bedah. Selain itu, lulusan FIK UI juga dapat bekerja sebagai dosen atau membuka klinik sendiri.",
	"Tanggal":"22/12/2018",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"FIK Ul berdiri pada tahun 1995, dan tahun ini memasuki usia ke-21. Meskipun dapat dikatakan baru berdiri, akan tetapi FIK Ul sudah melahirkan beberapa alumni terkenal seperti: Agung Waluyo, S.Kp, M.Sc, PhD (Peraih penghargaan internasional Virginia Ohlson Award 2009 dan Young Asian Professional Award 2010), Prof. Budi Ana Keliat, S.Kp M.App.Sc. (Guru Besar FIK Ul); Prof. Achir Yani Syuhaimie Hamid, D.N.Sc (Guru Besar FIK UD), dan lain-lain.Di FIK UI lah tempat berkumpulnya Guru Besar Keperawatan di Indonesia, karena FIK UI merupakan satu-satunya universitas di Indonesia yang memiliki program doctor. Sejak starata 1 di tahun pertama, mahasiswa FIK UI sudah ditanamkan nilai bahwasanya dasar keperawatan yaitu caring melalui mata kuliah Konsep Dasar Keperawatan.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/fik1.jpg",
	"website":"www.nursing.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/fik2.jpg",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fik3.jpg",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fik5.jpg"]
	},
	{"Title":"Fakultas Farmasi",
	"Konten":"Berikut adalah daftar jurusan yang ada di FF UI:<br> <br>* S1 Sarjana Farmasi<br>* Profesi Apoteker<br>* S2 Magister Ilmu Kefarmasian<br>* S2 Magister Herbal<br>* S3 Doktor Ilmu Kefarmasian<br> <br>FF Ul memiliki banyak organisasi kemahasiswaan. Selain BEM dan BPM fakultas, terdapat beberapa Unit Kegiatan Fakultas yang bisa teman-teman ikuti, seperti atletik, renang, basket, bulu tangkis, futsal, tenis meja, taekwondo, film, fotografi, melukis, band, dan vocal group.  FF Ul sebagai salah satu lembaga perguruan tinggi terakreditasi A, tentu ingin membantu memenuhi pelayanan masyarakat di bidang kesehatan melalui pendirian Pusat Pengujian Mutu Obat, Makanan dan Kosmetika (PPM). Pusat pengujian ini ditangani oleh para ahli ini juga turut membantu menyelesaikan permasalahan yang dihadapi industri farmasi dan masyarakat. Selain melaui pendirian PPM, FF Ul juga memberikan pelayanan informasi obat melalui website resminya<br> <br>Mahasiswa FF Ul ternyata tidak melulu belajar di kelas dengan mata kuliah eksakta. Akan tetapi di sini teman-teman juga akan belajar mata kuliah noneksakta seperti Etika dan Hukum dalam Bidang Kesehatan, dan tentunya praktikum memformulasikan obat, pengujian, hingga obat dapat dikonsumsi dan bermanfaat bagi masyarakat. Untuk teman-teman mahasiswa baru FF Ul, wajib mengikuti kegiatan orientasi yang diadakan dari bulan Juli sampai November. Kegiatan orientasi terdiri dari berbagai macam aktivitas seperti PSAF, mabim, bakti sosial, magang lembaga, team building, latihan kepemimpinan 1, diskusi publik, seminar softskill, dan first year challenge seni atau olahraga.",
	"Tanggal":"22/12/2018",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"FF Ul adalah fakultas termuda nomor dua di Ul, didirikan pada 2011. Sebelumya FF Ul adalah bagian dari FMIPA UI. Lulusan FF Ul nantinya dapat bekerja mulai dari organisasi publik seperti Departemen Kesehatan, Badan Pengawas Obat dan Makanan (BPOM), Puskemas juga di lembaga milik swasta, seperti perusahaan yang memproduksi obat-obatan. Hingga saat ini, banyak alumni hebat yang berasal dari FF Ul. Beberapa diantaranya adalah Prof. Dr. Lukman Hakim, M.Sc (profesor peneliti LIPI), Dra. Lucky S. Slamet, M.Sc. (Kepala BPOM RI), Dra. Diah Kamulan, Apt (Manager QC PT Merck Indonesia), dan lain sebagainya.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/ff1.JPG",
	"website":"www.farmasi.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/ff2.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/ff3.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/ff4.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/ff5.jpg"]
	},
	{"Title":"Fakultas Hukum",
	"Konten":"Berikut adalah daftar jurusan yang ada di FH UI:<br> <br>* S1 Ilmu Hukum (Reguler, Paralel, dan KKI)<br>* S2 Magister Hukum Ekonomi<br>* S2 Magister Hukum Kenegaraan (HTN/HAN)<br>* S2 Magister Hukum dan Sistem Peradilan Pidana<br>* S2 Magister Hukum dan Ilmu Pengetahuan Islam<br>* S2 Magister Hukum Hak Kekayaan Intelektual (HKI) & Teknologi<br>* S2 Magister Hukum Perdagangan Internasional<br>* S2 Magister Hukum Transnasional<br>* S2 Magister Hak Asasi Manusia (HAM) & Good Governance<br>* S2 Magister Hukum Keuangan Negara<br>* S2 Magister Hukum Ketenagakerjaan<br>* S2 Magister Hukum Sumber Daya Alam (SDA)<br>* S2 Magister Praktik Peradilan<br>* Profesi Magister Kenotariatan<br>* S3 Doktor Hukum Ekonomi<br>* S3 Doktor Hukum Kenegaraan (HTN dan HAN)<br>* S3 Doktor Hukum dan Sistem Peradilan Pidana<br>* S3 Doktor Hukum dan Ilmu Pengetahuan Islam<br> <br> Sebagai wadah minat dan bakat mahasiswa, FH UI menyediakan berbagai organisasi yang terbagi menjadi badan otonom diantaranya: Badan Perwakilan Mahasiswa, Badan Eksekutif Mahasiswa, Lembaga Kajian Keilmuan (LK2), Koperasi Mahasiswa, Pers Film, Fotografi, dan Musik Mahasiswa (Perfilma), dan Asian Law Students Association (ALSA). Selain itu terdapat 14 badan semi otonom diantaranya Business Law Society, Indonesia Law Debates, Recht Football Club, international Moot Court Society (ILMS), BSO keagamaan, dan masih banyak lagi. Sarjana hukum tidak selalu harus menjadi pengacara, hakim, dan jaksa, namun masih banyak peluang lain yang bisa diperoleh. Beberapa pilihan karier di masa depan antara lain notaris, diplomat, legal officer, perancang undang-undang, bekerja di kantor pajak, dan lain sebagainya.",
	"Tanggal":"22/12/2018",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"Mahasiswa FH UI dituntut untuk mempunyai cara berpikir dengan logika secara tepat dan benar. Hal ini dibutuhkan untuk mengimplementasikan hukum atau perundangan-undangan di masa depan. Berbagai kegiatan penelitian mengenai permasalahan hukum seringkali diikuti oleh mahasiswanya. Jika teman-teman melewati Gedung Fakultas Hukum UI dan melihat berbagai Baliho mahasiswa yang mengikuti berbagai perlombaan, itulah salah satu bukti FH UI memang menekankan Tri Dharma Perguruan Tinggi yang berbasis penelitian, pengembangan, ilmu dan pengabdian masyarakat. FH UI memiliki segudang prestasi baik nasional maupun internasional. Sejak bulan Januari sampai Desember 2015 tercatat 19 prestasi yang mampu diraih oleh para mahasiswa FH UI. Diantaranya terdapat Award Harvard World Model United Nation sebagai best diplomacy, Phillip C. Jessup International Moot Court Competition sebagai second runner-up, dan masih banyak lagi.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/sights_navy_pier.jpg",
	"website":"www.law.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/fh3.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fh4.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fh2.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fh1.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fh5.JPG"]
	},
	{"Title":"Fakultas Ekonomi dan Bisnis",
	"Konten":"Berikut adalah daftar jurusan dari FEB UI:<br> <br>* S1 Sarjana Akuntansi<br>* S1 Sarjana Manajemen<br>* S1 Sarjana Ilmu Ekonomi<br>* S1 Sarjana Ilmu Ekonomi Islam<br>* S1 Sarjana Bisnis Islam<br>* Profesi Akuntansi<br>* S2 Magister Akuntansi<br>* S2 Ilmu Akuntansi<br>* S2 Ilmu Ekonomi<br>* S2 Perencanaan dan Kebijakan Publik<br>* S2 Ekonomi Kependudukan dan Ketenagakerjaan<br>* S2 Ilmu Manajemen<br>* S2 Manajemen<br>* S3 Ilmu Akuntansi<br>* S3 Ilmu Ekonomi<br>* S3 Ilmu Manajemen<br> <br>Selain itu, FEB UI juga memiliki 3 Departemen, antara lain:<br> <br>* Departemen Akuntansi<br>* Departemen Manajemen<br>* Departemen Ilmu Ekonomi<br> <br>Sebagai wadah pengembangan kepekaan, minat dan bakat mahasiswa terhadap riset, terdapat dua even di FEB UI yaitu Student Research Day (SRD) dan Penelitian Daerah (Pindar). SRD dikhususkan bagi internal mahasiswa FEB UI yang ingin menyalurkan gagasannya melalui pehelatan karya tulis ilmiah dan penelitian. Sedangkan Pindar adalah penelitian yang dilakukan oleh BO Economics di suatu daerah di Indonesia. Selain riset, FEB UI juga turut andil dalam pengabdian masyarakat melalui berbagai program kerja BEM FEB UI seperti Master, Devout, dan Soscom. Master dan Devout merupakan bentuk pengabdian masyarakat di luar lingkungan FEB UI, sedangkan Soscom berada di lingkup internal FEB UI. Tak kalah menarik, yaitu Kolam Makara yang menjadi ikon FEB UI. Tempat ini sering dijadikan surprise ulang tahun, perayaan kelulusan Mahasiswa FEB UI, dan tempat shooting film Indonesia 5 cm.",
	"Tanggal":"22/12/2018",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"FEB UI merupakan fakultas ekonomi terbaik yang dimiliki Indonesia, berdasarkan pemeringkatan QS World University Ranking 2013. Tak heran jika banyak alumni FEB UI yang terkenal dan telah menorehkan tinta emas bagi Indonesia seperti Sri Mulyani (Managing Director World Bank), Bambang P.S. Brodjonegoro (Menteri Keuangan Republik Indonesia), Andrea Hirata (Novelis), dan masih banyak lagi tokoh terkenal dari FEB UI. Tentunya teman-teman sudah terbayang dong prospek kerjanya? Lulusan FEB UI banyak bekerja di instansi Pemerintahan (Bank Indonesia, Bappenas, dan Kemenkeu) hingga menjadi tokoh penting di pemerintahan, di perusahaan swasta, serta menjadi wirausahawan maupun sukses di bidang lainnya.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/sights_millennium_park.jpg",
	"website":"www.feb.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/feb1.jpg",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/feb2.jpg",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/feb4.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/feb5.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/feb6.JPG"]
	},
	{"Title":"Fakultas Ilmu Budaya",
	"Konten":"Berikut adalah daftar jurusan yang terdapat di FIB UI:<br> <br>* S1 Sarjana Ilmu Arkeologi Universitas Indonesia<br>* S1 Sarjana Ilmu Filsafat Universitas Indonesia<br>* S1 Sarjana Ilmu Perpustakaan dan Informasi Universitas Indonesia<br>* S1 Sarjana Sejarah Universitas Indonesia<br>* S1 Sarjana Sastra Bahasa dan Kebudayaan Korea Universitas Indonesia<br>* S1 Sarjana Sastra Belanda Universitas Indonesia<br>* S1 Sarjana Sastra Jawa Universitas Indonesia<br>* S1 Sarjana Sastra Arab Universitas Indonesia<br>* S1 Sarjana Sastra Cina Universitas Indonesia<br>* S1 Sarjana Sastra Indonesia Universitas Indonesia<br>* S1 Sarjana Sastra Inggris Universitas Indonesia<br>* S1 Sarjana Sastra Jepang Universitas Indonesia<br>* S1 Sarjana Sastra Jerman Universitas Indonesia<br>* S1 Sarjana Sastra Rusia Universitas Indonesia<br>* S1 Sarjana Sastra Prancis Universitas Indonesia<br>* S2 Magister Ilmu Arkeologi<br>* S2 Magister Ilmu Filsafat<br>* S2 Magister Ilmu Linguistik<br>* S2 Magister Ilmu Susastra<br>* S2 Magister Ilmu Perpustakaan<br>* S2 Magister Ilmu Sejarah<br>* S2 Magister Kajian Kewilayahan: Asia Tenggara<br> <br>Selain itu FIB UI juga memiliki beberapa departemen, antara lain:<br> <br>* Departemen Ilmu Arkeologi<br>* Departemen Ilmu Filsafat<br>* Departemen Ilmu Kewilayahan<br>* Departemen Ilmu Linguistik<br>* Departemen Ilmu Perpustakaan dan Informasi<br>* Departemen Ilmu Sejarah<br>* Departemen Ilmu Susastra<br> <br>Mahasiswa FEB UI juga turut berkonstribusi dalam pengabdian masyarakat yang sangat masif dengan program kerja Bakti Sosial (Baksos) BEM FIB UI. Selain itu dalam bidang penelitian, melalui Ekspedisi Budaya mahasiswa FIB UI melaksanakan serangkaian kegiatan itu terdiri dari seminar sosialisasi, pelatihan, penelitian ke lapangan, lokakarya hasil penelitian dan grand launching hasil penelitian. FIB UI dikenal dengan mahasiswanya yang sangat heterogen, mulai dari style, perilakunya hingga proses pembelajarannya. Teman – teman juga bisa merasakan Klaster (Kelas Terbuka) di FIB UI. Tempat yang paling cozy di FIB UI yaitu lingkaran di antara rumput – rumput halaman FIB UI yang mengarah ke Teksas biasa digunakan oleh mahasiswa entah untuk rapat, latihan teater, tari, atau hanya sekedar kumpul belaka.",
	"Tanggal":"22/12/2018",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"FIB UI adalah fakultas dengan jurusan terbanyak dibanding fakultas lainnya di UI. Ada 14 program studi untuk S1 yang telah melahirkan banyak alumni sukses dari berbagai profesi seperti Sapardi Djoko Darmono (Sastrawan). Fadli Zon (Wakil Ketua DPR-RI 2014-2019), Rieke Dyah Pitaloka (Politikus), Dian Sastrowardoyo (Selebtritis), Intan Nuraini (Selebritis), Soe Hok Gie (Aktivis) dan masih banyak lagi.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/sights_art_institute.jpg",
	"website":"www.fib.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/fib2.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fib3.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fib4.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fib5.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fib6.JPG"]
	},
	{"Title":"Fakultas Psikologi",
	"Konten":"Berikut adalah daftar jurusan di FPsi UI:<br> <br>* S1 Sarjana Psikologi (Reguler, Paralel, dan KKI)<br>* S2 Magister Psikologi<br>* S3 Doktor Psikologi<br> <br> Selain itu, FPsi UI juga memiliki 6 bagian cabang, antara lain:<br> <br>* Bagian Psikologi Perkembangan<br>* Bagian Psikologi Pendidikan<br>* Bagian Psikologi Umum & Eksperimental<br>* Bagian Psikologi Industri & Organisasi<br>* Bagian Psikologi Klinis, serta<br>* Bagian Psikologi Sosial.<br> <br>Selain akademis, tentu saja FPsi UI juga memiliki wadah untuk membantu kalian mengembangkan diri untuk aktif di berbagai kegiatan. Beberapa organisasi yang bisa menjadi pilihan diantaranya, BEM, MPM, BKBEM yang terdiri dari Football Club Psychology (FC 08), All About Japan (AAJ), dan Psychology Independent Movie Community (PSIM-C). Masih ada beberapa pilihan yang kamu bisa jelajahi yaitu keagamaan, olahraga, dan seni. BEM FPsi UI juga memfasilitasi teman-teman dengan majalah 6 bulanan yang membahas fenomena sehari-hari dilihat dari perspektif psikologi.<br> <br>Banyak sekali pekerjaan yang membutuhkan bidang psikologi. Beberapa pilihan pekerjaan yang nantinya akan kamu pilih antara lain Human Resources Development, menjadi market researcher, bekerja di LSM, psikolog, motivator, guru bimbingan konseling, jurnalis, dan public relation. Beberapa prestasi nasional telah diraih oleh FPsi UI. Pada bulan November 2015, tim mahasiswa FPsi UI baru saja meraih juara tiga dalam Olimpiade Psikologi Nasional di Jawa Timur. Selain itu, juga memenangkan berbagai kejuaraan lainnya di tingkat nasional maupun internasional. Untuk mengisi waktu luang dengan belajar, teman-teman bisa mendatangi perpustakaan FPsi UI. Jika sekedar mengobrol santai bersama, Kancil dan Kantin Lama (Kanlam) tempatnya. Untuk mendapatkan beberapa info tambahan, teman-teman bisa kunjungi twitter resmi Humas FPsi UI di @humasfpsiui atau akun twitter BEM FPsi ui di @BEMPsikoUI.",
	"Tanggal":"22/12/2018",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"FPsi UI adalah fakultas yang mempunyai keunikan tersendiri. Selain sebagai tempat belajar para mahasiswa, fakultas ini juga memiliki tempat penitipan anak yang juga merupakan kerjsama dengan FK, FKG, dan FIK UI. Selain tempat penitipan anak, kini FPsi UI juga memiliki kelompok bermain yang bernama Taman Pengembangan Anak Makara (TPAM). Memang, pada dasarnya ilmu Psikologi yang mempelajari masalah yang dihadapi manusia melalui perilakunya. Dikegiatan perkuliahannya, sering dilakukan wawancara, observasi, maupun kunjungan langusng ke lapangan, seperti ke Badan Rehabilitasi. Sehingga jika ditanya tujuan adanya FPsi UI, maka Tri Dharma Perguruan Tinggi bisa menjadi jawabannya.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/psi2.JPG",
	"website":"www.psikologi.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/psi3.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/psi4.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/psi5.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/psi6.JPG"]
	},
	{"Title":"Fakultas Ilmu Sosial dan Politik",
	"Konten":"Berikut adalah daftar jurusan yang dimiliki FISIP UI:<br> <br>* S1 Sarjana Ilmu Komunikasi<br>* S1 Sarjana Ilmu Politik<br>* S1 Sarjana Kriminologi<br>* S1 Sarjana Sosiologi<br>* S1 Sarjana Ilmu Kesejahteraan Sosial<br>* S1 Sarjana Antropologi Sosial<br>* S1 Ilmu Hubungan Interasional<br>* S2 Magister Ilmu Komunikasi<br>* S2 Magister Ilmu Politik<br>* S2 Magister Kriminologi<br>* S2 Magister Sosiologi<br>* S2 Magister Ilmu Kesejahteraan Sosial<br>* S2 Magister Antropologi<br>* S2 Magister Ilmu Hubungan Internasional<br>* S3 Doktor Ilmu Komunikasi<br>* S3 Doktor Ilmu Politik<br>* S3 Doktor Kriminologi<br>* S3 Doktor SOsiologi<br>* S3 Doktor Ilmu Kesejahteraan Sosial<br>* S3 Doktor Antropologi<br> <br>Selain itu, FISIP UI juga memiliki beberapa departemen, antara lain:<br> <br>* Departemen Ilmu Komunikasi<br>* Departemen Ilmu Politik<br>* Departemen Kriminologi<br>* Departemen Sosiologi<br>* Departemen Antropologi<br>* Departemen Ilmu Kesejahteraan Sosial<br>* Departemen Ilmu Hubungan Internasional<br> <br>Lulusan FISIP UI terkenal memiliki kemampuan analisis dan kepekaan terhadap lingkungan yang tinggi. Berikut adalah prospek kerja lulusan FISIP UI: analis kebijakan, diplomat, praktisi politik, aktivis sosial/pekerja organisasi nirlaba, analis politik, negosiator, wartawan, pembaca berita dll. Sebut saja Meutia Hatta (Menteri Pemberdayaan Perempuan RI, 2004-2009), Andrinof A. Chaniago (Menteri perencanaan dan Pembangunan Nasional RI, 2014-2015), Raditya Dika (novelis, entertainer), Rossa (penyanyi, entertainer) dan masih banyak lagi. Sebagai mahasiswa baru, teman-teman harus tahu masa orientasi di fakultas yang dikenal dengan nama PSAK (Pengenalan Sistem Akademik dan Kehidupan Kemahasiswaan) itu berlangsung selama tiga hari. Hari pertama dan hari kedua diisi dengan pengenalan sistem pembelajaran perkuliahan seperti UKF, BO, dan BSO. Tidak hanya itu, di hari ketiga juga akan dikenalkan dengan simulasi demonstrasi nih! Tentu bukan demonstrasi yang anarkis, melainkan demo yang berbobot, tepat sasaran, dan sesuai dengan kode etik yang diterapkan.<br> <br>Keunikan dari mahasiswa FISIP UI adalah soal tempat tongkrongan. Setiap jurusan di fakultas ini telah memiliki tempatnya masing-masing. Misalnya, mahasiswa kriminologi di Pusat Administrasi Umum (PAU), mahasiswa komunikasi di Pojok Alay (Polay), dsb. Selain BEM dan BPM, FISIP UI memiliki delapan organisasi himpunan mahasiswa per jurusan. Tidak hanya itu, dalam bidang seni, mereka memiliki Komunitas Tari FISIP UI (KTF UI). FISIPERS yang bergerak sebagai badan pers mahasiswa, KEM yang menjadi roda perputaran bidang kewirausahaan mahasiswa, dan masih banyak lagi.",
	"Tanggal":"22/12/2018",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"FISIP UI merupakan salah satu fakultas yang amat diperhitungkan di berbagai perlombaan yang diselenggarakan tingkat UI. Berkat sikap kekeluargaan, kekompakan, dan kompetitif yang tinggi antar mahasiswanya, fakultas ini berhasil menjadi juara umum Olimpiade UI dan juara 1 lomba tari UI Art War pada tahun 2015. Sebagai bentuk implementasi Tridharma Perguruan Tinggi, FISIP UI memiliki beberapa program untuk meningkatkan kualitas kehidupan Sosial sesuai dengan kepanjangan dari FISIP UI itu sendiri. Program-program tersebut tertuang dalam berbagai pengembangan Riset dan Publikasi, Pengabdian Masyarakat dan program kepedulian terhadap komunitas lokal. Misalnya saja pengabdian masyarakat yang sering dilakukan oleh Riset, Publikasi Ilmiah dan Pengabdian Masyarat FISIP UI. Mereka sering terjun lapangan untuk meleiti langsung tentang fenomena masyarakat yang ingin diketahui.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/fisip5.JPG",
	"website":"www.fisip.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/fisip1.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fisip3.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fisip7.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fisip8.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fisip10.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fisip12.JPG"]
	},
	{"Title":"Fakultas Ilmu Administrasi",
	"Konten":"Berikut adalah jurusan yang dimiliki oleh FIA UI, antara lain: <br> <br>* S1 Sarjana Ilmu Administrasi Negara<br>* S1 Sarjana Ilmu Administrasi Fiskal<br>* S1 Sarjana Ilmu Administrasi Niaga<br>* S2 Magister Ilmu Administrasi<br>* S3 Doktor Ilmu Administrasi<br> <br>Walaupun masih tergolong muda sebagai fakultas, namun telah banyak lulusan ilmu administrasi Ul. Lulusan ilmu administrasi pajak dapat berkecimpung diberbagai bidang pajak, dalam dunia pemerintahan, misalnya di Direktorat Jenderal Pajak, bekerja di sektor swasta, hingga menjadi konsultan pajak. Sedangkan, lulusan ilmu administrasi niaga, karena terdapat mata kuliah marketing finance dan SDM, dapat menjadi bagian dari divisi keuangan ataupun bagian HRD (Human Resource Development) dari suatu perusahaan. Jurusan terakhir di FIA UI, administrasi negara, memiliki prospek kerja yang luas di sector pemerintahan atau yang terkait dengannya, misal di Lembaga pemerintahan & non pemerintah, seperti Badan Usaha Milik Negara (BUMN), instansi pemerintah, lembaga keuangan, lembaga pelayanan publik (swasta maupun pemerintah), atau ahli Otonomi Daerah.<br> <br> Masa orientasi di FIA UI dikenal dengan sebutan LDMK (Latihan Dasar Manajemen Kepemimpinan) yang berlangsung sekitar dua hingga tiga bulan, kegiatannya meliputi pengenalan mahasiswa baru terhadap lingkungan kuliah di FIA Ul, pengenalan terhadap beberapa mata kuliah yang akan dipelajari, hingga pengenalan terhadap senior-senior yang ada di fakultas ilmu administrasi.",
	"Tanggal":"22/12/2018",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"Hal yang berbeda dari fakultas yang baru diresmikan tahun 2015 itu adalah, meski sudah terpisah dari FISIP, namun kegiatan perkuliahan FIA Ul masih berlokasi di lingkungan fakultas yang cukup tua umurnya tersebut. Hingga kini, belum terdapat berita perihal didirikannya gedung FIA UI. Karena Ilmu Administrasi sebagai fakultas baru dibentuk, FIA Ul hanya memiliki Himpunan Mahasiswa Administrasi (HM ADM) sebagai organisasi yang dapat diikuti mahasiswanya. Selain itu, terdapat pula komunitas-komunitas di tingkat fakultas yang kerap meramaikan kehidupan mahasiswa FIA Ul misalnya komunitas olahraga, komunitas keluarga mahasiswa Islam bernama KAIFA (Keluarga Islam FIA), dsb.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/fisip11.JPG",
	"website":"www.fia.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/fisip2.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fisip4.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fisip6.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fisip9.JPG"]
	},
	{"Title":"Fakultas Teknik",
	"Konten":"FT UI adalah fakultas yang memiliki jumlah mahasiswa yang cukup banyak, dengan jurusan yang paling banyak diantara fakutlas lain. FT UI memiliki 12 jurusan diantaranya: <br> <br>* Teknik Sipil <br>* Teknik Lingkungan <br>* Teknik Mesin <br>* Teknik Perkapalan <br>* Teknik Elektro <br>* Teknik Komputer <br>* Teknik Metalurgi dan Material <br>* Arsitektur <br>* Arsitektur Interior <br>* Teknik Kimia <br>* Teknologi Bioproses <br>* Teknik Industri <br><br>Karena memiliki banyak jurusan, maka FT UI pun memiliki prospek kerja yang luas. Teman-teman FT UI ketika lulus nanti dapat bekerja sesuai dengan jurusannya masing-masing. FT UI telah melahirkan banyak alumni ternama, diantaranya Bapak Muhammad Anis (Rektor UI), Johan Budi (Jubir Kepresidenan RI), Dr. Ir. Andi Noorsaman, DEA (Kepala BPH Migas), Kol. Ir. Aditya Kumara (Atase Pertahanan KBRI di Korea Selatan), dan lain-lain.<br> <br>Teman-teman mahasiswa FT UI nantinya akan mengambil mata kuliah yang berbeda, tergantung dari jurusan yang teman-teman pilih. Akan tetapi, terdapat beberapa mata kuliah yang wajib dipelajari seluruh mahasiswa FT UI, seperti Kalkulus, Fisika Dasar, dan lain-lain. Selain belajar teori, Mahasiswa FT UI juga akan dilatih kemampuan teknisnya untuk beberapa mata kuliah melalui praktikum di labortorium.<br> <br>Sebagai sebuah Lembaga Pendidikan tinggi, FT UI memiliki Lembaga yang berperan dalam riset dan pengabdian masyarakat. Untuk riset FT UI memiliki CSID (Center for Sustainable Infrastructure Development, atau Pusat Kajian Pembangunan Infrastruktur Berkelanjutan) dan TREC (Tropical Renewable Energy Center atau Pusat Riset Energi Terbarukan Wilayah Tropis). CSID, yang dipimpin oleh Dr. Bambang Susantono, adalah Lembaga riset FT UI yang berfokus pada penelitian desain dan perencanaan infrastruktur, manajemen keuangan dan bisnis, dan penggunaan teknologi secara inovatif demi terwujudnya perkembangan infrastruktur yang memadai. Sedangkan Trec adalah Lembaga set yang berfokus pada energi terbarukan, diprakarsai oleh Prof. Dr. Ir. Dedi Priadi, DEA. (Mantan Dekan FT UI).<br> <br>Mahasiswa FT UI juga telah banyak meraih prestasi diantaranya adalah Tim Nakoela FT UI, yang berhasil meraih juara 1 pada Prototype Urban Concept Gasoline Category oleh Shell Eco Marathon di Manila, Filipina pada bulan Maret 2016. Buat teman-teman mahasiswa baru, ada baiknya teman-teman mengikuti berbagai organisasi dan kegiatan kemahasiswaan yang ada di FT UI. Beberapa diantaranya BEM, MPM, Kapa, E-corps, TIS, NET-IC, BKST, Teknika, dan lain-lain.<br> <br>",
	"Tanggal":"22/12/2018",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"FT UI adalah fakultas di UI yang terkenal akan kekompakan mahasiswanya. Hal tersebut terbukti setiap setiap kali mahasiswa FT memberikan dukungan di setiap kompetisi antar fakultas. <br> <br>",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/sights_chicago_architecture_tour.jpg",
	"website":"eng.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/ft2.jpg",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/ft1.jpg",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/ft3.jpg",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/ft5.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/ft6.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/ft7.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/ft8.JPG"]
	},
	{"Title":"Fakultas Ilmu Komputer",
	"Konten":"Berikut adalah daftar jurusan yang dimiliki oleh FASILKOM UI:<br> <br>* S1 Sarjana Ilmu Komputer<br>* S1 Sarjana Sistem Informasi<br>* S2 Magister Ilmu Komputer<br>* S2 Magister Teknologi Informaasi<br>* S3 Doktor Ilmu Komputer<br> <br>Selain itu, Fasilkom UI juga memiliki banyak organisasi dan unit kegiatan fakultas. Beberapa organisasi yang bisa teman-teman ikuti diantaranya : BEM Fasilkom, DPM Fasilkom, FPC (Fun Programming Club), Ristek (Riset dan Teknologi). UKF yang ada di Fasilkom UI diantaranya adalah XML (Xociety Movie Lovers), FLOCS (Fun Lens Organisation of Computer Science), ASCIIPela (paduan suara Fasilkom), dan Teater Biru Merah.<br> <br>Buat teman-teman mahasiswa baru, nantinya akan mengikuti kegiatan orientasi fakultas, yang bernama PMB (Penerimaan Mahasiswa Baru) Fasilkom. PMB biasanya berlangsung selama tiga bulan, dan terdiri dari beberapa kegiatan seperti Sabtu Pelangi, Kerja Sosial, dan Malam Keakraban. Saat ospek teman-teman juga akan dikenalkan dengan sistem akademik Fasilkom Ul. Mahasiswa Fasilkom Ul diharuskan mengambil mata kuliah paket di tahun pertamanya. Salah satu matkul paket yang harus dikuasai di tahun pertama yaitu Dasar-dasar Pemrograman. Matkul inilah yang menjadi fondasi bagi matkul lain setelahnya.<br> <br>Penting teman-teman ketahui bahwa mahasiswa Fasilkom UI tidak melulu diajarkan teori. Sebagai calon-calon software engineers, tentu harus seimbang antara teori dan praktiknya. Karena itu, pada saatnya nanti teman-teman akan berkreasi di laboratorium untuk melakukan berbagai riset. Dalam bidang riset sendiri, Fasilkom Ul pernah malaksanakan kerjasma dengan berbagai instansi diantaranya; PT Cygnet Pericon, PT Sun Microsystem Indonesia, Badan Penelitian dan Pengembangan SDM Kemkominfo RI, PT Nokia Asia-Pacific, hingga universitas luar negeri seperti University of Queensland - Australia, University of Kyoto Japan, dsb.<br> <br>Kabarnya, Fasilkom Ul adalah fakultas yang sinyal Hotspot UI-nya paling cepat. Namun sayangnya, buat teman-teman yang mau pergi ke Fasilkom Ul, tidak bisa mendapatkan pemberhentian Bikun langsung di Fasilkom, karena tidak ada halte Bikun di Fasilkom.",
	"Tanggal":"22/12/2018",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"Fasilkom UI berdiri pada tahun 1993 Fakultas ini berada dekat dengan Perpustakaan Pusat Ul, FISIP UI serta FIB Ul. Fasilkom Ul memiliki dua jurusan, lmu Komputer dan Sitem Informasi. Keduanya memiliki program Reguler dan Paralel. Fasilkom Ul juga memiliki program Kelas Khusus Internasional, akan tetapi hanya untuk jurusan Ilmu Komputer.<br> <br>Fasilkom UI adalah fakultas yang berprospek tinggi apalagi di zaman serba canggih ini. Lulusan Fasilkom UI dapat bekerja pada beberapa bidang pekerjaan, seperti Software Designer, UI/UX Designer, Database Manager, Website Designer, IT Analyst, IT Consultant, dan masih banyak lagi. Salah satu alumni Fasilkom Ul yang cukup terkenal adalah Andreas Sanjaya, CEO Badr Interactive, Inc.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/sights_riverwalk.jpg",
	"website":"www.cs.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/fasilkom2.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fasilkom1.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/fasilkom3.JPG"]
	},
	{"Title":"Fakultas Matematika & Ilmu Pengetahuan Alam",
	"Konten":"FMIPA UI di dalamna terdiri dari beberapa jurusan. Berikut adalah daftar jurusan yang dimiliki oleh FMIPA UI:<br> <br>* S1 Sarjana Matematika<br>* S1 Sarjana Fisika<br>* S1 Sarjana Kimia<br>* S1 Sarjana Biologi<br>* S1 Sarjana Geografi<br>* S1 Sarjana Geofisika<br>* S1 Sarjana Geologi<br>* S1 Sarjana Statistika<br>* S1 Sarjana Ilmu Aktuaria<br>* S2 Magister Matematika<br>* S2 Magister Ilmu Fisika<br>* S2 Magister Ilmu Bahan<br>* S2 Magister Ilmu Kimia<br>* S2 Magister Biologi<br>* S2 Magister Ilmu Kelautan<br>* S2 Magister Ilmu Geografi<br>* S3 Doktor Ilmu Material<br>* S3 Doktor Ilmu Fisika<br>* S3 Doktor Ilmu Kimia<br>* S3 Doktor Biologi<br> <br>Prospek kerja alumni FMIPA UI cukup luas. Lulusan FMIPA UI dapat bekerja di Lembaga pemerintahan seperti LIPI, BATAN, BPPT, Lapan, Pusat Survei Geologi, dan lain-lain. FMIPA UI memiliki pusat studi dan riset yang mewakili masing-masing bidang studi yang dipelajari. Salah satunya adalah Center of Excellence Biologi Resources-Genome Study (CoE IBR-GS). Kegiatan pusat ini adalah mengisolasi dan mengidentifikasi mikroorganisme dari berbagai lingkungan alam, dan mempelajari aplikasinya untuk pakan, biocontrol, bioremediasi, biosensor, dan lain-lain. Puluhan penelitian pernah dilakukan oleh pusat kajian ini, dengan penunjang beberapa laboratorium dan ruang pendukung lainnya.<br> <br>Teman-teman FMIPA UI dapat mengembangkan soft skillnya dengan mengikuti berbagai lembaga kemahasiswaan seperti Lembaga himpunan yang berada pada masing-masing jurusan atau organisasi lain semisal Komata (klub pecinta hewan), Kanopi (klub pecinta tumbuhan), Sigma (klub pecinta travelling), KSG (Kelompok Studi Geografi), GMC (Geography Mountaineering Club), dan lain-lain. Teman-teman FMIPA UI ahrus menjalani masa orientasi. Masa orientasi di FMIPA UI berlangsung selama dua hari. Selain orientasi fakultas ada juga orientasi jurusan yang keberlangsungannya berbeda pada setiap jurusan.",
	"Tanggal":"22/12/2018",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"FMIPA UI didirikan pada tahun 1947, dengan nama Faculteit der Exacte Wetenschap, yang kemudian berubah menjadi Fakultas Ilmu Pasti dan Ilmu Alam (FIPIA) pada tahun 1986. FMIPA UI memiliki enam departemen yaitu: Matematika, Fisika, Kimia, Biologi, Geografi, dan Geosains. FMIPA UI telah melahirkan banyak alumni terkenal. Beberapa diantaranya adalah H. Suharna Surapranata, M. T. (mantan Menteri Negara Riset dan Teknologi); Darwin Sialalahi (Presiden Direktur PT. Shell Indonesia); dan Yohanes Surya (fisikawan, foumder Yayasan Surya Institute). FMIPA UI sering meraih beberapa prestasi di tingkat nasional, seperti pada Olimpiade Sains Nasional Pertamina tahun 2015, dimana mahasiswa FMIPA UI berhasil meraih penghargaan di Kategori Teori dan Kategori Proyek Sains. Selain itu, kompetisi tingkat internasional juga pernah dimenangkan yaitu International Mathematics Competition for University Sutdents di Bulgaria tahun 2016.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/mipa6.JPG",
	"website":"www.sci.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/mipa2.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/mipa1.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/mipa3.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/mipa4.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/mipa5.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/mipa7.JPG"]
	},
	{"Title":"Program Vokasi",
	"Konten":"VOKASI UI memiliki beberapa jurusan di dalamnya. Berikut adalah daftar jurusan yang dimiliki oleh VOKASI UI:<br> <br>* D3 Program Studi Perumahsakitan<br>* D3 Program Studi Fisioterapi<br>* D3 Program Studi Okupasi Terapi<br>* D3 Program Studi Akuntasi Keuangan<br>* D3 Program Studi <br>* D3 Program Studi Akuntansi Teknologi Sistem Informasi<br>* D3 Program Studi Akuntansi Sektor Publik<br>* D3 Program Studi Manajemen Informasi dan Dokumen<br>* D3 Program Studi Administrasi Perpajakan<br>* D3 Program Studi Administrasi Asuransi dan Aktuaria<br>* D3 Program Studi Administrasi Keuangan dan Perbankan<br>* D3 Program Studi Administrasi Perkantoran dan Sekretariat<br>* D3 Program Studi Penyiaran<br>* D3 Program Studi Hubungan Masyarakat<br>* D3 Program Studi Periklanan<br>*D3 Program Studi Pariwisata<br> <br>Selain itu, VOKASI UI juga memiliki beberapa departemen, antara lain:<br> <br>* Departemen Akuntansi<br>* Departemen Bisnis dan Perkantoran<br>* Departemen Ilmu Kesehatan<br>* Departemen Komunikasi<br>* Departemen Manajemen Informasi dan Dokumen<br>* Departemen Pariwisata<br> <br>Di Vokasi Ul juga banyak kegiatan yang dapat dikuti misalnya Badan Eksekutif Mahasiswa, Himpunan Mahasiswa Bidang Studi, Forum kajian dan Syiar Islam (FOKSI), Persekutuan Oikumene Vokasi, Persatuan Sepak bola Vokasi, Vokasi Runners, Tenis Lapangan, Bulu Tangkis, Voli Vokasi (Volvo), Vocational Swimming Club (Vosil), Diafragma (UKF fotografi), Keluarga Musik Vokasi Ul, Vokasinema, Teater 3 Warna, Vicasso (UKF melukis), Komunitas Tari Tradisional Vokasi, dan Komunitas Tari Modern Vokasi.<br> <br>Mahasiswa Vokasi Ul juga turut serta dalam pengabdian masyarakat. Salah satunya melaui program kerja BEM Vokasi Ul yaitu Bina Desa. Dalam kegiatan ini mahasiswa Vokasi Ul yang tergabung dalam panitia serta volunteer akan melakukan pembinaan terhadap penduduk desa dengan memberikan keterampilan produksi yang memanfaatkan kekayaan alam sekitar hingga tahap pemasarannya. Selain Bina Desa, Vokasi Ul memiliki program di bidang penelitian. Sama seperti fakultas lain, mahasiswa Vokasi UI juga memiliki ritual ajang OIM, OLIM dan UIAW tingkat fakultas, sebagai persiapan untuk mengikuti perhelatan serupa ditingkat universitasHal unik yang bisa ditemukan di Vokasi UI yaitu seringkali pakaian yang dikenakan mahasiswa menyesuaikan profesi mendatang. Misalnya untuk prodi Administrasi Perkantoran dan Sekretari, setiap hari Jumat diwajibkan memakai pakaian kantoran dan heels dengan tinggi minimal 5 cm. Lebih unik lagi, berdasarkan penuturan mahasiswa Vokasi UI angkatan 2014, terdapat dosen tertentu yang mengadakan razia alis, dimana mahasiswa yang tidak ngalis akan dikurangi nilainya.",
	"Tanggal":"22/12/2018",
	"Poin":"* List Departemen<br>* List Jurusan<br>* Fasilitas",
	"Umum":"Program Vokasi merupakan progam profesi yang dimiliki oleh Universitas Indonesia. Sedari awal masuk program ini, mahasiswanya telah dibekali keterampilan sesuai bidang masing-masing. Termasuk beberapa nama berikut seperti; Fedi Nuril, Dude Herlino dan Ello. Teman-teman pasti tahu mereka sebagai entertainer negeri, tapi mungkin belum tahu kalau mereka alumni Universitas Indonesia. Mereka adalah alumni program vokasi Ul yang masing-masing dari program studi Akuntansi, Administrasi dan Pariwisata. Terdapat banyak pilihan pekerjaan yang dapat menjadi opsi bagi lulusan Program Vokasi Ul bergantung dari jurusan atau konsentrasi yang mereka pilih. Misalnya, Vokasi Komunikasi memiliki prospek kerja sebagai penulis, asisten produser, produser eksekutif. Sedangkan pada Vokasi Administrasi, bekerja di Kementrian Keuangan, BI, OJK, LPS BEI, BPK, Bank Umum, Pegadaian, dsb.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/vokasi4.JPG",
	"website":"www.vokasi.ui.ac.id",
	"Type":"movie",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/vokasi1.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/vokasi5.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/vokasi6.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/vokasi7.JPG",
	"https://raw.githubusercontent.com/afathurizki/gambar/master/vokasi8.JPG"]
	},
	{"Title":"Informasi Umum Beasiswa",
	"Konten":"Paket Beasiswa adalah sebuah penawaran Beasiswa dengan syarat dan ketentuan yang berlaku. Pelamar/Pendaftar Beasiswa adalah seseorang yang membutuhkan Dukungan biaya pendidikan dan biaya penunjang pendidikan baik yang telah terdaftar sebagai Mahasiswa UI Penerima Beasiswa adalah Pelamar/Pendaftar Beasiswa yang sudah disetujui oleh Pengelola dan Pendonor dari suatu Paket Beasiswa. Pengelola adalah pihak UI (Direktorat Kemahasiswaan UI/Unit PAU/Fakultas) yang mengelola Paket Beasiswa. Pendonor adalah pihak yang memberikan Beasiswa. Sistem Beasiswa UI adalah sistem informasi berbasis TI yang digunakan oleh Pelamar/Pendaftar Beasiswa, Pendonor, dan Pengelola dalam mengelola segala proses yang terkait (Pendaftaran, Operasional, Laporan, dll) untuk setiap Paket Beasiswa.<br> <br>Beasiswa yang ditawarkan kepada Pelamar/Pendaftar Beasiswa dikelola dalam wujud Paket Beasiswa. Setiap Paket Beasiswa terdiri dari pihak Pendonor, Pengelola dan sejumlah Pelamar/Pendaftar Beasiswa. Paket Beasiswa satu dengan lainnya dikelola secara terpisah dan memiliki Periode pendaftaran, Mekanisme Seleksi, Pengelola, Pendonor, hingga Syarat dan Ketentuan yang berbeda-beda. Sistem Beasiswa berfungsi sebagai alat pengelolaan Administrasi terintegrasi yang disediakan oleh Universitas Indonesia untuk seluruh Stakeholder terkait. Dalam masa Periode pendaftaran suatu Paket Beasiswa, Pelamar/Pendaftar Beasiswa dapat mengisi formulir elektronik dan mengunggah dokumen yang diperlukan untuk memenuhi syarat dan ketentuan yang diharapkan. Setelah masa Periode pendaftaran suatu Paket Beasiswa berakhir, Pengelola akan mengusulkan calon Penerima Beasiswa kepada Pendonor. Usulan nama-nama calon Penerima Beasiswa diproses oleh Pengelola di tingkat Universitas/Fakultas sesuai dengan kriteria dan tujuan dari Paket Beasiswa tersebut. Pendonor akan melakukan seleksi dan meng-Approve atas usulan nama-nama calon Penerima Beasiswa yang diajukan oleh Pengelola Paket Beasiswa. Setelah proses Pendaftaran dan Seleksi selesai, Pengelola dan Pendonor akan memproses rencana keuangan yang sudah disetujui untuk direalisasikan bagi setiap Penerima Beasiswa secara berkala hingga berakhirnya Paket Beasiswa. Dalam masa pelaksanaan Paket Beasiswa, Penerima Beasiswa wajib melaporkan prestasi dan capaian kepada Pendonor melalui Sistem Beasiswa. Prestasi dan capaian Penerima Beasiswa akan dipantau oleh Pendonor maupun Pengelola agar selalu sesuai dengan kriteria dan tujuannya.",
	"Tanggal":"23/12/2018",
	"Poin":"* Definisi<br>* Organisasi Pengelolaan Beasiswa",
	"Umum":"Beasiswa adalah bantuan yang diberikan kepada mahasiswa sebagai bentuk apresiasi prestasi mahasiswa ataupun berupa bantuan Biaya Pendidikan bagi mahasiswa yang mempunyai keterbatasan finansial.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/apply_scholarship.jpg",
	"website":"www.beasiswa.ui.ac.id",
	"Type":"series",
	"Response":"True",
	"Rated":"TV-MA",
	"Released":"17 Apr 2011",
	"Runtime":"56 min",
	"totalSeasons":"7",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/apply_scholarship.jpg"]
	},
	{"Title":"Cara Melamar Beasiswa",
	"Konten":"Untuk melamar beasiswa, dapat dilakukan dengan 6 langkah berikut:<br> <br>* Login pada sistem Single Sign On UI (Pastikan Anda sudah memiliki Akun UI)<br>* Memilih paket beasiswa yang sesuai dengan kebutuhan Anda<br>* Klik tombol Daftar pada paket beasiswa yang Anda pilih<br>* Mengisi seluruh data yang diperlukan, kemudian mengunggah seluruh dokumen Syarat dan Ketentuan yang diminta<br>* Apabila dokumen Syarat dan Ketentuan sudah Anda lengkapi, klik tombol Kirim pada formulir elektronik.<br>* Pendaftaran Selesai. Silakan memantau status lamaran beasiswa Anda secara berkala hingga akhir masa seleksi yang telah ditentukan.<br> <br>Perhatikan hal-hal berikut:<br> <br>* Apabila Anda sudah memiliki akun UI, tidak diperlukan lagi pendaftaran login baru pada sistem Singe Sign On (SSO) UI.<br>* Beberapa pelaksanaan seleksi paket beasiswa meminta Anda melakukan submisi dokumen secara fisik. Pastikan semua dokumen yang diunggah ke dalam Sistem Beasiswa adalah dokumen yang sama dengan dokumen fisik. Kekeliruan antara dokumen fisik dengan dokumen yang sudah diunggah akan sangat mempengaruhi proses seleksi.<br>* Direktorat Kemahasiswaan UI siap memberikan penjelasan dan asistensi mengenai tata cara penggunaan Sistem Beasiswa.",
	"Tanggal":"23/12/2018",
	"Poin":"* Langkah melamar beasiswa",
	"Umum":"Beasiswa adalah bantuan yang diberikan kepada mahasiswa sebagai bentuk apresiasi prestasi mahasiswa ataupun berupa bantuan Biaya Pendidikan bagi mahasiswa yang mempunyai keterbatasan finansial.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/document_needed.jpg",
	"website":"www.beasiswa.ui.ac.id",
	"Type":"series",
	"Response":"True",
	"Rated":"TV-MA",
	"Released":"17 Apr 2011",
	"Runtime":"56 min",
	"totalSeasons":"7",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/document_needed.jpg"]
	},
	{"Title":"Cara Menjadi Donatur",
	"Konten":"Untuk menjadi donatur beasiswa di Universitas Indonesia, dapat melakukan 3 langkah berikut:<br> <br>1. Daftar akun SSO UI di https://sso.ui.ac.id/account/user/register<br>2. Hubungi Petugas Direktorat Kemahasiswaan (kontak E-Mail)<br>3. Petugas Direktorat Kemahasiswaan akan mendaftarkan Akun Anda (Organisasi/Perorangan) ke dalam sistem beasiswa sebagai Pendonor<br> <br>Perhatikan hal-hal berikut:<br> <br>* Apabila donasi > 200 jt, diperlukan perjanjian legal dengan UI.<br>* Donatur dapat bersifat Organisasi atau Perorangan.<br>* Direktorat Kemahasiswaan UI siap memberikan penjelasan dan pelatihan mengenai tata cara penggunaan Sistem Beasiswa.",
	"Tanggal":"23/12/2018",
	"Poin":"* Cara menjadi donatur",
	"Umum":"Beasiswa adalah bantuan yang diberikan kepada mahasiswa sebagai bentuk apresiasi prestasi mahasiswa ataupun berupa bantuan Biaya Pendidikan bagi mahasiswa yang mempunyai keterbatasan finansial.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/donatur.jpg",
	"website":"www.beasiswa.ui.ac.id",
	"Type":"series",
	"Response":"True",
	"Rated":"TV-MA",
	"Released":"17 Apr 2011",
	"Runtime":"56 min",
	"totalSeasons":"7",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/donatur.jpg"]
	},
	{"Title":"Frequently Ask Question (FAQ)",
	"Konten":"FREQUENTLY ASKED QUESTION (FAQ)<br><br>Q:Mengapa Paket Beasiswa yang ingin saya daftar belum tercantum di dalam Sistem Beasiswa UI ?<br>A:Sebuah Paket Beasiswa yang diajukan oleh Pendonor harus di-Approve dahulu oleh Direktorat Kemahasiswaan UI. Kemungkinan besar Paket Beasiswa yang Anda cari masih menunggu Approval dan belum di-Publish di dalam Sistem.<br><br>Q:Siapa saja sih yang bisa mendaftar Beasiswa pada Sistem ini ?<br>A:Pendaftaran beasiswa terbuka bagi siapa saja yang memiliki Akun Single Sign On (SSO) UI. Apabila Anda adalah belum menjadi Mahasiswa UI, silakan daftar Akun SSO UI terlebih dahulu.<br><br>",
	"Tanggal":"23/12/2018",
	"Poin":"* Pertanyaan mengenai beasiswa",
	"Umum":"Beasiswa adalah bantuan yang diberikan kepada mahasiswa sebagai bentuk apresiasi prestasi mahasiswa ataupun berupa bantuan Biaya Pendidikan bagi mahasiswa yang mempunyai keterbatasan finansial.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/faq.jpg",
	"website":"www.beasiswa.ui.ac.id",
	"Type":"series",
	"Response":"True",
	"Rated":"TV-MA",
	"Released":"17 Apr 2011",
	"Runtime":"56 min",
	"totalSeasons":"7",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/faq.jpg"]
	},
	{"Title":"Pembayaran Biaya Kuliah",
	"Konten":"Pembayaran hanya dapat dilakukan setelah Anda mengunggah foto. Biaya pendaftaran yang sudah dibayarkan tidak dapat dikembalikan.<br> <br>Pilihan Cara Pembayaran:<br> <br>ATM: Bank BNI, Bank Permata, Bank Bukopin, Bank Mandiri, Bank CIMB Niaga<br>Internet Banking: Bank Mandiri, Bank CIMB Niaga<br>Teller: Bank BNI, Bank BTN, Bank CIMB Niaga, Bank Mandiri<br>Self Service Terminal (SST): Bank CIMB Niaga<br> <br>Cara Pembayaran Melalui ATM:<br> <br>Bank BNI<br>Pilih menu Pembayaran<br>Pilih menu Berikutnya<br>Pilih menu Universitas<br>Pilih menu UI/Universitas Indonesia<br>Masukkan 9 angka nomor registrasi untuk input NPM (Nomor Pokok Mahasiswa)<br>Layar akan menampilkan nomor registrasi, nama pendaftar, dan jumlah biaya yang akan dibayar<br>Tekan Ya/Benar untuk melakukan pembayaran<br> <br>ATM Bank Permata<br>Pilih menu Transaksi Lainnya<br>Pilih menu Pembayaran<br>Pilih menu Pendidikan<br>Masukkan nomor pelanggan sebagai berikut: Kode Institusi + Nomor Registrasi<br>Contoh:<br>050 Kode Institusi UI<br>708000001 Nomor Registrasi<br>Selanjutnya ikuti petunjuk pada mesin ATM<br> <br>Bank Bukopin<br>Pilih menu Pembayaran<br>Pilih menu Pendidikan<br>Pilih menu Universitas Indonesia<br>Masukkan nomor pendaftaran sebagai Nomor Pokok Mahasiswa<br>Selanjutnya ikuti petunjuk pada mesin ATM<br> <br>Bank Mandiri<br> <br>ATM<br>Pilih menu Pembayaran/Pembelian<br>Pilih Multi Payment<br>Masukkan kode perusahaan 10003 (UI) lalu tekan BENAR<br>Masukkan 9 angka nomor registrasi lalu tekan tombol BENAR<br>Layar akan menampilkan identitas dan jumlah pembayaran; tekan 1 jika data sesuai<br>Untuk melakukan eksekusi, tekan YA, untuk pembatalan tekan TIDAK<br> <br>Teller<br>Isi blanko Multi Payment dengan mencantumkan nomor pendaftaran dan nama pendaftar dengan tujuan pembayaran Universitas Indonesia<br>Serahkan blanko ke teller untuk memproses pembayaran<br> <br>Internet Banking<br>Login dengan User ID dan Password<br>Pilih menu Pembayaran<br>Pilih menu Pendidikan<br>Pilih rekening yang akan digunakan untuk membayar<br>Pilih Penyedia jasa: 10003 Universitas Indonesia<br>Masukkan nomor pendaftaran Anda di isian Nomor Mahasiswa<br>Klik Lanjutkan, cek informasi yang muncul. Jika telah sesuai, masukan PIN yang degenerate oleh Token ke field yang tersedia. Pilih Kirim<br>Muncul bukti validasi dari system, print atau save untuk digunakan sebagai bukti.<br> <br>Teller BNI atau BTN<br>Tanpa isi blanko langsung ke Teller minta Host to Host Universitas Indonesia atau Online dengan BNI UI Depok<br>Sebutkan No pendaftaran<br> <br>Bank CIMB Niaga<br>Pembayaran melalui ATM dan Self-Service Terminal (SST)<br>Khusus ATM: Pilih menu Pilihan Transaksi<br>Pilih menu Pembayaran<br>Pilih menu Lanjut<br>Pilih menu Pendidikan Online<br>Pilih menu Universitas Indonesia<br>Masukkan 9 digit nomor pendaftaran<br>Layar akan menampilkan identitas pendaftar, pastikan nama yang muncul adalah nama Anda<br>Untuk melakukan pembayaran tekan Proses, untuk pembatalan tekan Batal<br> <br>Pembayaran melalui Teller<br>Isi blanko setoran dengan mencantumkan nomor pendaftaran dan nama pendaftar<br>Serahkan blanko ke teller untuk memproses pembayaran<br> <br>Pembayaran melalui CIMB Clicks<br>Akses web Cimb Clicks di www.cimbclicks.co.id<br>Masukkan User Id dan Password untuk log-in<br>Pilih Menu Bayar Tagihan<br>Pilih rekening sumber dana yang diinginkan<br>Pilih Jenis Pembayaran – Pendidikan<br>Pilih Universitas Indonesia pada kolom Nama Tagihan<br>Masukkan Nomor Pendaftaran<br>Layar konfirmasi akan menampilkan semua informasi pembayaran, Pastikan data pembayaran telah sesuai, masukkan mPIN.<br>Bila transaksi berhasil, Simpan resi pembayaran sebagai bukti pembayaran yang sah.<br> <br>Catatan:<br>Pastikan Anda memasukkan nomor registrasi yang benar<br>Periksa kesesuaian nama pendaftar yang muncul pada layar ATM<br>Periksa kesesuaian jumlah biaya yang ditagihkan<br>Simpan resi pembayaran ATM sebagai bukti pembayaran<br>Periksa status pembayaran anda di situs penerimaan, dengan login, lihat pendaftaran<br>",
	"Rated":"TV-MA",
	"Released":"17 Apr 2011",
	"Runtime":"56 min",
	"Tanggal":"24/12/2018",
	"Poin":"* Cara Bayar UKT<br>* Bayar melalui Bank<br>* Metode Pembayaran",
	"Umum":"Pembayaran biaya pendaftaran dilakukan melalui mekanisme Host-to-host Universitas Indonesia, dimana pendaftar dapat membayar biaya pendaftaran melalui ATM/Teller/Internet Banking beberapa bank seperti tertera pada daftar di bawah.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/bayar.jpg",
	"website":"yandok.ui.ac.id/help/payment",
	"Type":"payment",
	"totalSeasons":"7",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/bayar.jpg"]
	},
	{"Title":"Pengajuan Cicilan",
	"Konten":"2011–",
	"Rated":"TV-MA",
	"Released":"17 Apr 2011",
	"Runtime":"56 min",
	"Tanggal":"24/12/2018",
	"Poin":"Peter Dinklage, Lena Headey, Emilia Clarke, Kit Harington",
	"Umum":"While a civil war brews between several noble families in Westeros, the children of the former rulers of the land attempt to rise up to power. Meanwhile a forgotten race, bent on destruction, plans to return after thousands of kontens in the North.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/cicilan.jpg",
	"website":"tt0944947",
	"Type":"payment",
	"totalSeasons":"7",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/cicilan.jpg"]
	},
	{"Title":"Penurunan Biaya Kuliah",
	"Konten":"2011–",
	"Rated":"TV-MA",
	"Released":"17 Apr 2011",
	"Runtime":"56 min",
	"Tanggal":"24/12/2018",
	"Poin":"Peter Dinklage, Lena Headey, Emilia Clarke, Kit Harington",
	"Umum":"While a civil war brews between several noble families in Westeros, the children of the former rulers of the land attempt to rise up to power. Meanwhile a forgotten race, bent on destruction, plans to return after thousands of kontens in the North.",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/penurunan_biaya.jpg",
	"website":"tt0944947",
	"Type":"payment",
	"totalSeasons":"7",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/penurunan_biaya.jpg"]
	},
	{"Title":"Daftar Biaya Kuliah",
	"Konten":"UI sendiri mempunyai suatu sistem pembayaran BOP yang berbeda dengan universitas-universitas lain, yaitu BOP-B. Tambahan huruf B merupakan kepanjangan dari Berkeadilan, yang berarti uang yang dibayarkan per semester disesuaikan dengan kemampuan finansial dari penanggung biaya masing-masing mahasiswa sehingga setiap mahasiswa memiliki besaran BOP yang berbeda.Menurut Rahman Rahmadhan dari Direktorat Kemahasiswaan, terjadi salah sangka di masyarakat tentang BOP-B. BOP-B adalah mekanisme pembayaran, bukan bantuan, apalagi keringanan untuk yang tidak mampu. Semua calon mahasiswa S1 reguler berhak mengajukan BOP-B, bukan hanya yang merasa kurang mampu, tuturnya. BOP-B hanya dapat diajukan di awal masuk saat menjadi mahasiswa baru UI.<br> <br>Mekanisme BOP-B ini hanya berlaku untuk S1 reguler, tidak untuk vokasi, S1 paralel, S1 kelas khusus internasional, ataupun (Kerja Sama Daerah dan Industri) KSDI. Semua calon mahasiswa baru S1 reguler baik dari jalur SNMPTN, SBMPTN, ataupun SIMAK UI dapat mengajukan diri untuk mendapatkan BOP-B.<br> <br>Sistem ini mulai diberlakukan di UI sejak tahun 2008, dengan kisaran BOP antara Rp 100 ribu-Rp 7,6 juta untuk jurusan-jurusan sains-teknologi dan Rp 100 ribu-Rp 5,1 juta untuk jurusan-jurusan sosial-humaniora. Ini berbeda dengan tahun-tahun sebelumnya di mana pembayaran BOP disamaratakan untuk semua mahasiswa, yaitu Rp 1.5 juta untuk jurusan-jurusan sains teknologi dan Rp 1,3 juta untuk jurusan-jurusan sosial humaniora.<br> <br>Dengan BOP-B, mahasiswa yang kurang mampu bisa membayar Rp 100 ribu atau kurang dari Rp 500 ribu per semester bila setelah dihitung, penanggung biaya mahasiswa hanya dapat membayar di kisaran biaya tersebut. Begitu pula mahasiswa yang penanggung biayanya berpenghasilan di atas Rp 20 juta atau Rp 25 juta per bulan, biaya BOP yang akan dibebankan per semester akan disesuaikan dengan tingginya penghasilan penanggung biaya.<br> <br>Setiap calon mahasiswa baru yang ingin mengetahui mekanisme BOP-B, diharapkan untuk memperhatikan dengan cermat laman penerimaan UI, Tata cara dan apa saja yang harus dilakukan terkait BOP-B sudah kami jabarkan secara lengkap di laman penerimaan.ui.ac.id. Biasanya terjadi masalah kalau calon mahasiswa tersebut malas membaca dengan teliti petunjuk yang kami taruh di laman, tutur Rahman. Perlu diperhatikan bahwa selain pilihan BOP-B, di laman penerimaan UI juga terdapat pilihan untuk membayar penuh dan membayar dengan cicilan. Membayar penuh berarti menyanggupi pembebanan batas atas secara penuh (5.1 juta untuk sosial-humaniora dan 7.6 juta untuk sains-teknologi), sedangkan pilihan membayar cicil artinya sama dengan membayar penuh namun dengan pencicilan 50%-30%-20% dalam jangka waktu 3 bulan. Ini semua kembali kepada pilihan dan kemampuan masing-masing calon mahasiswa baru.<br> <br>Untuk tata cara pengajuan BOP-B sendiri, yang pertama adalah membuka akun pendaftaran di laman penerimaan UI dan mengikuti langkah-langkah yang tertera di sana. Setelah itu, mahasiswa baru tinggal menunggu hasil pengumuman BOP-B sesuai tanggal yang tertera di laman. Bila ada ketidakcocokan atau masalah baik pada proses maupun hasil, mahasiswa baru dapat menyampaikan keluhannya melalui Departemen Advokasi Kesejahteraan Mahasiswa (Adkesma) BEM UI atau BEM fakultas, juga bisa langsung datang ke Direktorat Kemahasiswaan. Jika terjadi perubahan keadaan ekonomi seperti musibah atau perubahan pemasukan keluarga ketika dalam masa kuliah, UI memiliki mekanisme update BOP-B yang dapat dilakukan setiap dua semester. Sistem update BOP-B memfasilitasi mahasiswa untuk keadaan darurat karena adanya perubahan keadaan ekonomi. Jadi, jangan khawatir bila di tengah-tengah proses perkuliahan mengalami kejadian tak terduga sehingga tidak mampu lagi membiayai kuliah sesuai dengan kesepakatan di awal. Kedua sistem ini, baik sistem BOP-B maupun update BOP-B adalah perwujudan dari komitmen UI untuk membuka akses pendidikan berkualitas yang terjangkau seluas-luasnya bagi masyarakat.",
	"Rated":"TV-MA",
	"Released":"17 Apr 2011",
	"Runtime":"56 min",
	"Tanggal":"24/12/2018",
	"Poin":"* BOPB<br>* BOPP",
	"Umum":"Ketika kita memasuki suatu universitas, biasanya ada dua komponen biaya yang harus kita bayarkan. Yang pertama adalah Uang Pangkal (UP) yang pertama kali dibayarkan sekali ketika mahasiswa memasuki universitas. Namun, mulai tahun 2013 Universitas Indonesia (UI) memulai kebijakan baru bahwa mahasiswa baru program studi S1 reguler dibebaskan dari biaya UP. Komponan biaya yang kedua adalah Sumbangan Pendidikan (SPP), yaitu uang yang harus dibayarkan per semester yang di UI lebih dikenal sebagai Biaya Operasional (BOP).<br> <br>",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/ukt.jpg",
	"website":"http://www.ui.ac.id/pengantar-pendaftaran/biaya-pendidikan.html",
	"Type":"payment",
	"totalSeasons":"7",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/ukt.jpg"]
	},
	{"Title":"Pengajuan Cuti",
	"Konten":"Periode semester ketika cuti akademik tidak dihitung sebagai semester aktif, sehingga masa studi dan evaluasi putus studi disesuaikan dengan periode semester ketika cuti akademik diberikan. Mahasiswa yang telah mengambil cuti akademik selama 2 (dua) semester tidak boleh meninggalkan kegiatan akademik kembali selama sisa waktu studinya. Permohonan cuti akademik mahasiswa diajukan kepada pimpinan program studi/program sebelum pelaksanaan registrasi administrasi. Bila pengajuan cuti akademik oleh mahasiswa diajukan sebelum periode registrasi administrasi, mahasiswa akan dikenai tagihan Biaya Pendidikan sebesar 25% (dua puluh lima persen) dari total Biaya Pendidikan per semester regulernya. Biaya pendidikan tersebut wajib dibayarkan pada masa registrasi administrasi. Bila pengajuan cuti akademik telah melewati batas masa registrasi tersebut, maka akan dikenakan biaya pendidikan sebesar 100% (seratus persen). Persetujuan cuti akademik diberikan oleh Dekan dalam bentuk Surat Keputusan. Mahasiswa yang memperoleh izin cuti akademik tidak diizinkan mengikuti kegiatan akademik selama periode semester cuti akademik berjalan.<br> <br>",
	"Rated":"TV-MA",
	"Released":"17 Apr 2011",
	"Runtime":"56 min",
	"Tanggal":"25/12/2018",
	"Poin":"Peter Dinklage, Lena Headey, Emilia Clarke, Kit Harington",
	"Umum":"Cuti akademik adalah masa tidak mengikuti kegiatan akademik untuk waktu sekurang-kurangnya satu semester. Cuti akademik diberikan kepada mahasiswa apabila telah mengikuti minimal 2 (dua) semester sejak terdaftar pertama kali sebagai mahasiswa. Selama menempuh studi seorang mahasiwa hanya dapat diberikan sebanyak-banyaknya 2 (dua) kali cuti akademik, baik secara berurutan maupun tidak berurutan.<br> <br>",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/cuti.jpg",
	"website":"tt0944947",
	"Type":"general",
	"totalSeasons":"7",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/cuti.jpg"]
	},
	{"Title":"Perpustakaan",
	"Konten":"2011–",
	"Rated":"Sejarah Perpustakaan UI telah melalui proses panjang sejak tahun 1959, ketika pimpinan Perpustakaan Fakultas dan Lembaga di lingkungan Universitas Indonesia mengadakan rapat untuk pertama kali di Biro Presiden Universitas untuk membicarakan organisasi perpustakaan. Sebagaimana lazimnya sebuah organisasi, perubahan dan perkembangan kelembagaan Perpustakaan UI berjalan seiring perkembangan UI itu sendiri. Hingga tahun 2010, UI memiliki 12 Perpustakaan Fakultas dan 1 Program Pascasarjana, yaitu <br>* Fakultas Kedokteran (FK) <br>* Fakultas Kedokteran Gigi (FKG) <br>* Fakultas Matematika dan Ilmu Pengetahuan Alam (FMIPA) <br>* Fakultas Tehnik (FT) <br>* Fakultas Hukum (FH) <br>* Fakultas Ekonomi (FE) <br>* Fakultas Ilmu Pengetahuan Budaya (FIB) <br>*Fakultas Psikologi (FPsi) <br>* Fakultas Ilmu Sosial dan Ilmu Politik (FISIP) <br>* Fakultas Kesehatan Masyarakat (FKM) <br>* Fakultas Ilmu Komputer (FASILKOM) <br>* Fakultas Ilmu Keperawatan (FIK) <br>* Program Pascasarjana Multidisiplin <br>Ke 13 perpustakaan ini dikoordinir oleh Perpustakaan UI dalam hal pengadaan koleksi serta pengembangan SDM, sedangkan kebijakan pengelolaan perpustakaan masing-masing dibawah koordinasi pimpinan fakultas dan Pascasarjana.<br><br>Fasilitas Belajar<br><br>Lantai 1<br><br>Ruang Komputer<br>Ruang Baca Dosen dan Mahasiswa Pascasarjana Lounge<br>Galeri Karya SIVA UI<br>Display Koleksi Tematis<br>Tempat Penitipan Tas<br>Ruang Laktasi<br><br>Lantai 2<br><br>Ruang Koleksi Buku Teks<br>Ruang Koleksi Naskah Kuno<br>Ruang Multimedia<br>Ruang Kubikus<br>Ruang Diskusi<br>Ruang Baca <br>Meja Baca<br><br>Lantai 3<br><br>Ruang Koleksi UI-ANA<br>Ruang Koleksi Buku Teks<br>Ruang The Riser (Research Integrity Services)<br>Ruang Diskusi<br>Ruang Baca<br>Meja Baca<br>Ruang Pertemuan<br><br>Lantai 4<br><br>Ruang Koleksi Khusus<br>Ruang Koleksi Jurnal Ilmiah<br>Ruang Koleksi Rujukan<br>Ruang Diskusi<br>Ruang Baca<br>Meja Baca Koleksi<br>Silent Room<br><br>Layanan Perpustakaan<br><br>Sistem Layanan<br><br>1. Terbuka<br>Sistem Layanan Terbuka (Open Access) dikhususkan untuk koleksi<br><br>2. Tertutup<br>Sistem Layanan Tertutup (Close Access) dikhususkan untuk koleksi Naskah<br><br>Jenis Layanan<br><br>Sirkulasi<br><br>Peminjaman Buku<br>Perpanjangan Masa Pinjam Buku<br>Pengembalian Buku<br>Keanggotaan<br>Permohonan Surat Keterangan Bebas Pinjam Pustaka (SKBPP)<br>Pengunjung Non UI<br>Display Karya Dosen dan Koleksi Tematis<br>Informasi Koleksi UIANA<br>Informasi Koleksi Jurnal Tercetak<br>Informasi Koleksi Rujukan<br>Informasi Koleksi Khusus<br>Galeri Karya Dosen dan Tematis<br><br>Perpustakaan merupakan tempat berbagai kelompok masyarakat bertemu, berdiskusi, dan belajar bersama. Untuk itu, perpustakaan menjadi representasi dari keberagaman, pluralisme, dan multikultural. Oleh karena itu, penting sekali menjaga ketertiban bersama, menghargai pengguna lain, dan menghormati perbedaan yang ada. Prinsip utama etika di perpustakaan adalah saling menjaga, saling menghormati, dan saling menghargai atas dasar kepentingan bersama. Disamping itu, koleksi perpustakaan sangat rentan terhadap kerusakan yang diakibatkan oleh perilaku pengguna yang tidak tepat. Di Perpustakaan UI, pengguna diharapkan:<br><br>* Berpakaian sopan, rapih, dan bersih.<br>* Berlaku sopan, tertib, dan tidak menimbulkan keributan.<br>* Tidak mencoret, merobek, merusak, dan mencuri koleksi dan fasilitas yang ada.<br>* Menggunakan semua fasilitas yang ada dengan benar dan tepat.<br>* Tidak mengubah layout ruang atau tampilan screensaver semua komputer yang ada di Perpustakaan UI.<br>* Tidak melakukan tindakan yang dapat merusak sistem perpustakaan (memasukkan virus, meng-hack, dst.)<br>* Tidak melakukan kegiatan yang sifatnya mengganggu ketertiban, atau kegiatan berbau politik atau menyinggung SARA.<br>* Tidak makan dan minum di ruang koleksi atau di ruang baca. Aroma dan bekas makanan dan minuman sangat mudah mengundang binatang yang merusak koleksi.<br>* Mematuhi ketentuan tentang jumlah pinjaman, masa pinjam, dan sanksi yang berkaitan dengan keterlambatan pengembalian buku, perusakan koleksi dan fasilitas, serta penghilangan koleksi.<br>* Menjaga kenyamanan belajar dan menghargai sesama pengguna.<br><br>Registrasi Keanggotaan<br>Seluruh sivitas akademika UI serta staf UI berhak menjadi anggota Perpustakaan UI. KTM (Kartu Tanda Mahasiswa) dan Kartu Pegawai otomatis menjadi kartu anggota Perpustakaan. Registrasi keanggotaan dilakukan di counter Sirkulasi setiap hari kerja.",
	"Released":"17 Apr 2011",
	"Runtime":"56 min",
	"Tanggal":"25/12/2018",
	"Poin":"Peter Dinklage, Lena Headey, Emilia Clarke, Kit Harington",
	"Umum":"Perpustakaan Universitas Indonesia adalah salah satu unit pendukung utama kegiatan akademik (pemelajaran, pengajaran dan penelitian). Perpustakaan UI memiliki sekitar 1,5 juta koleksi yang disimpan di Perpustakaan UI dan di beberapa perpustakaan fakultas. Sebagai unit pendukung pengajaran dan penelitian, Perpustakaan UI terus berusaha mengembangkan diri dengan menambah koleksi-koleksi terbaru, melanggan berbagai online databases, mengembangkan sistem, serta memberikan layanan prima kepada pengguna. Saat ini Perpustakaan UI merupakan salah satu perpustakaan rujukan bagi perguruan tinggi yang ada di Indonesia dan menjadi trend setter dalam pengembangan perpustakaan di Indonesia. Prinsip utama Perpustakaan UI adalah bahwa perpustakaan merupakan ruang publik yang paling terbuka dan demokratis bagi seluruh warga UI, tempat menggali pengetahuan dan menambang ilmu yang akhirnya dipancarkan bagi kemanusiaan. Perpustakaan UI adalah sarana pendukung utama untuk olah pikir, olah rasa, dan olah raga. Dengan demikian Perpustakaan UI lebih fokus pada pengelolaan aktivitas-aktivitas yang mendukung pengembangan kualitas manusia melalui pendidikan dan penelitian, serta penyediaan sarana dan fasilitas sebagai meeting point dan learning common bagi seluruh pengguna dari berbagai disiplin ilmu. Perpustakaan Universitas Indonesia berlokasi di gedung baru Perpustakaan UI, terletak antara masjid UI dan gedung Fakultas Ilmu Komputer.<br> <br>",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/perpusat.jpg",
	"website":"tt0944947",
	"Type":"general",
	"totalSeasons":"7",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/perpusat.jpg"]
	},
	{"Title":"Peminjaman Fasilitas",
	"Tanggal":"25/12/2018",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/fasilitas.jpg",
	"Poin":"Peter Dinklage, Lena Headey, Emilia Clarke, Kit Harington",
	"Umum":"Untuk mendukung kegiatan seminar/konferens, pertemuan, workshop, pelatihan dan kegiatan lainnya yang sejenis, Direktorat Pengelolaan dan Pemeliharaan Fasilitas (DPPF) memberikan pelayanan peminjaman Ruang/Gedung dan Area sesuai peruntukkannya dan sesuai dengan ketentuan yang berlaku. Ruang atau Gedung dan Area hanya dapat dipinjam oleh civitas akademika UI atau instansi yang telah memiliki kerjasama dengan UI. Kegiatan komersial tidak diutamakan dalam peminjaman ruang/gedung dan area. Kegiatan dengan sponsorship memperhitungkan kebutuhan dana kegiatan untuk dapat memberikan kontribusi pemeliharaan bagi UI bagi ruang/gedung dan area yang dipakai.",
	"Konten":"Untuk melakukan peminjaman ruang/gedung tidak lagi melalui surat manual.<br><br>Prosedur peminjaman:<br><br>1. Siapkan surat izin kegiatan dari Direktorat Kemahasiswaan.<br>2. Siapkan surat permohonan peminjaman ruang/fasilitas ditujukan ke Direktur Pengelolaan dan Pemeliharaan Fasilitas (DPPF).<br>3. Infromasi kegiatan dapat berupa proposal atau keterangan lain yang menginformasikan :<br><br>* Nama kegiatan (Sesuai dengan surat izin kegiatan dari Direktorat Kemahasiswaan/Manajer Kemahasiswaan);<br>* Nama ruang/fasilitas yang akan di pinjam;<br>* Tanggal dan jam peminjaman;<br>* Penanggung jawab kegiatan (Satu kegiatan dapat terdiri dari beberapa acara) dan tanda tangannya;<br>* Penanggung jawab acara dan tanda tangannya;<br>* Nomor telepon penanggung jawab acara;<br>* Setiap satu pengajuan peminjaman ruang/fasilitas berikut tanggalnya HARUS sesuai dengan surat permohonannya.<br>* 1 surat permohonan peminjaman hanya dapat mengajukan 1 ruang/fasilitas;<br>* Pengajuan peminjaman ruang/fasilitas berikut tanggalnya yang tidak sesuai dengan surat permohonannya TIDAK AKAN DI SETUJUI.<br>* Login menggunakan akun SSO.<br>* Pengajuan peminjaman ruang/fasilitas pada hari dan jam kerja, paling lambat 7 hari kerja  sebelum jadwal penggunaan ruang/fasilitas yang diminta.<br>* Harap selalu mengecek menu Pengumuman untuk informasi yang update;<br>* Bilamana peminjam dikenakan biaya kontribusi, maka pembayaran biaya kontribusi dapat dilakukan dengan transfer ke rekening virtual account 8950-912-110001-387 ke Bank BNI 46 KCU UI Depok dengan nama Virtual account Fasilitas Ruang dan Gedung DPPF;<br>* Selamat mengajukan peminjaman dengan bertanggung jawab;<br><br>Peminjaman Bis<br><br>Untuk mendukung berbagai kegiatan kampus khususnya akademik, DPPF memberikan pelayanan peminjaman Bus Kampus bagi kegiatan kemahasiswaan dan unit kerja di lingkungan UI selama ketersediaan masih ada. Pemohon yang membutuhkan peminjaman Bus Kampus mohon dapat mengajukan surat ke Direktorat Kemahasiswaan dan DPPF paling lambat 10 hari sebelum waktu pemakaian. Lama dan waktu pemakaian kendaraan disesuaikan dengan kebutuhan dan ketersediaan kendaraan.",
	"website":"tt0944947",
	"Type":"general",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/fasilitas.jpg"]
	},
	{"Title":"Rute Bis Kuning",
	"Tanggal":"25/12/2018",
	"Poster":"https://raw.githubusercontent.com/afathurizki/gambar/master/bikun.jpg",
	"Poin":"* Rute Bis Kuning<br>* Jadwal Keberangkatan<br>* Jadwal Operasional<br>* Aplikasi Bikun",
	"Umum":"Bis Kuning atau sering dikenal degan nama Bikun adalah salah satu fasilitas yang disediakan oleh pihak Universitas Indonesia sebgai sarana transportasi umum. Bikun dapat dipakai oleh umum dan tidak perlu membayar biaya apapun. Bikun selalu menjadi andalan terutama bagi mahasiswa UI untuk menuju ke tujuan yang diinginkan. Selain karena Bikun sudah baik dari segi operasionalnya, Bikun juga mendukung gerakan dari UI untuk menghemat polusi kendaraan dengan menggunakan kendaraan umum.",
	"Konten":"Untuk menaiki Bikun, penumpang perlu menunggu di halte yang telah disediakan di seluruh Fakultas dan Sarana di UI. Selain di halte, Bikun tidak akan berhenti untuk menaikkan penumpang. Selain itu, penumpang juga perlu mengetahui rute dari Bikun yang melintas.<br> <br>Umumnya, Bikun yang sedang beroperasi dibagi menjadi dua rute, yaitu rute merah dan rute biru. Untuk mengetahui perbedaan dari Bikun rute merah atau biru dapat dilihat dari papan warna yang diletakkan dibagian kiri bawah Bikun. Perbedaan kedua rute tersebut menunjukkan jalur mana yang lebih dulu dilalui oleh Bikun, namun semua rute akan dimulai dari Halte Asrama. Berikut adalah rute bikun sesuai dengan warna rutenya:<br> <br>Rute Bikun Merah: Halte Asrama – Halte Gerbatama – Halte Stasiun UI — Halte FH — Halte Masjid UI — Halte Pondok Cina/Balairung — Halte RIK - Halte FIK – Halte FMIPA — Halte PNJ — Halte Vokasi/Kukusan Kelurahan — Halte FT — Halte FE - Halte FIB — Halte FISIP — Halte F.Psikologi — Halte Stasiun UI — Halte Gerbatama — Halte Asrama<br> <br>Rute Bikun Biru: Halte Asrama – Halte Gerbatama – Halte Stasiun UI — Halte F.Psikologi — Halte FISIP — Halte FIB — Halte FE — Halte FT — Halte Vokasi/Kukusan Kelurahan — Halte PNJ — Halte FMIPA — Halte FIK — Halte FKM — Halte RIK — Halte Balairung/Pondok Cina — Halte Masjid UI - Halte FH – Halte Stasiun UI — Halte Gerbatama — Halte Asrama<br> <br>Untuk jadwal operasional Bikun, untuk hari Senin hingga Jumat Bikun akan beroperasi dari pukul 07.00 sampai 21.00, untuk hari sabtu dari pukul 07.00 hingga 17.00, dan untuk hari minggu dan tanggal merah bikun akan tidak beroperasi. Rentang keberangkatan bikun relatif dari 15 menit hingga 30 menit tiap Bikun.<br> <br>Untuk mengetahui lokasi Bikun terkini, sudah disediakan aplikasi yang bernama ManaBikun. Aplikasi ini dapat menunjukkan posisi aktual dari Bikun dan jadwal keberangkatan terkini. Aplikasi tersebut kini tersedia di Playstore.",
	"website":"ui.ac.id/aplikasi-bis-kuning.html",
	"Type":"general",
	"Response":"True",
	"Images":["https://raw.githubusercontent.com/afathurizki/gambar/master/bikun.jpg"]
	}
]
